
/* The label of the estimated reading time (worst case) */
"SlowReadingTime" = "缓慢";

/* The label of the estimated reading time (average case) */
"AvgReadingTime" = "平均";

/* The label of the estimated reading time (best case) */
"FastReadingTime" = "快速";

/* The label of the estimated reading time (reading aloud) */
"LoudReadingTime" = "大声";


/* The compact label of the estimated reading time (worst case) */
"SlowReadingTime_Compact" = "Slo";

/* The compact label of the estimated reading time (average case) */
"AvgReadingTime_Compact" = "Avg";

/* The compact label of the estimated reading time (best case) */
"FastReadingTime_Compact" = "Fst";

/* The compact label of the estimated reading time (readling aloud) */
"LoudReadingTime_Compact" = "Ald";


/* The format string for the reading time. (From left to right: hours, minutes) */
"ReadingTimeFormatHMS" = "%lu 小时 %lu 分钟";

/* The format string for the reading time. (From left to right: minutes, seconds) */
"ReadingTimeFormatMS" = "%lu 分钟 %lu 秒";

/* The format string for the reading time. (seconds only) */
"ReadingTimeFormatS" = "%lu 秒";


/* The compact format string for the reading time. (From left to right: hours, minutes) */
"ReadingTimeFormatHMS_Compact" = "%lu:%02lu 小时";

/* The compact format string for the reading time. (From left to right: minutes, seconds) */
"ReadingTimeFormatMS_Compact" = "%lu:%02lu";

/* The compact format string for the reading time. (seconds only) */
"ReadingTimeFormatS_Compact" = "0:%02lu";